Repository: agluque62/svn-ulises-ta
Catalog: TFT/HMI/Source/Presentation/Presentation.AUrr/Properties/Resources.*.resx
Languages: fr_fr

source: Aceptar
fr_fr: Bien

source: Cancelar
fr_fr: Annuler

source: Cerrar
fr_fr: Fermer

source: Directorio dependencias usuario
fr_fr: Répertoire dépendance-utilisateur

source: Escucha
fr_fr: Écoute

# Funcion
source: Función:
fr_fr: Fonction :

# GlobalDisconnected
source: Desconectado
fr_fr: Déconnecté

# GlobalIsolated
source: Aislado
fr_fr: Information

# GlobalOk
source: Comunicaciones Ok
fr_fr: Communications Ok

source: Llamar
fr_fr: Appeler

source: Num 1.
fr_fr: N ° 1

source: Num 2.
fr_fr: N ° 2

source: Num 3.
fr_fr: N ° 3

source: Num 4.
fr_fr: N ° 4

source: Prioridad
fr_fr: Priorité

# RdNoOk
source: Desconectado sistema radio
fr_fr: Système radio déconnecté

# RdOk
source: Comunicaciones radio Ok
fr_fr: Communications radio Ok

source: Retener
fr_fr: Attente

source: RTB:
fr_fr: RTCP:

source: Tipo:
fr_fr: Type:

# TlfNoOk
source: Desconectado sistema telefonía
fr_fr: Système de Téléphonie déconnecté

# TlfOk
source: Comunicaciones telefonía Ok
fr_fr: Communications de téléphonie Ok

source: Transferir
fr_fr: Transférer

# TxConfirmationDetectionError
source: Transmisión no confirmada.
fr_fr: Transmission non confirmée

# CarrierDetectionError
source: Portadora no detectada.
fr_fr: Transporteur non trouvé.

# BadOperation
source: Falsa maniobra
fr_fr: Mauvaise opération
